Repository: tsmoura/privacy-optout
Catalog: locale/pandgv2/*/LC_MESSAGES/messages.po
Languages: da, es, fr, lt, lv, nl, pl, pt, ro, se

source: <strong>Good news! Your cookies are turned on.</strong> This means you are enjoying the best personalised experience.
da: <strong>Gode nyheder! Dine cookies er nu sl&aring;et til.</strong> Det betyder, at du nyder den bedste personlige oplevelse.
es: <strong>&#161;Buenas noticias! Las cookies est&#225;n activas.</strong> Esto significa que est&#225; disfrutando de la mejor experiencia personalizada
fr: <strong>Bonne nouvelle! Vos cookies sont activ&#233;s.</strong> Cela signifie que vous profitez d&#233;sormais d'une exp&#233;rience ultra-personnalis&#233;e.
lt: <strong>Puiku! J&#363;s&#371; slapukai &#303;jungti.</strong> Tai rei&#353;kia, kad gal&#279;site m&#279;gautis jums pritaikytu turiniu.
lv: <strong>Labas zi&#326;as! J&#363;su s&#299;kdatnes ir iesl&#275;gtas.</strong> Tas noz&#299;m&#275;, ka J&#363;s izmantojat vislab&#257;k&#257;s personaliz&#275;t&#257;s iesp&#275;jas.
nl: <strong>Goed nieuws! Uw cookies zijn ingeschakeld.</strong> Hierdoor kunt u genieten van een optimale persoonlijke ervaring.
pl: <strong>Dobre wie&#x015b;ci! Twoje pliki cookie s&#x0105; w&#x0142;&#x0105;czone.</strong> Oznacza to, &#x017c;e cieszysz si&#x0119; najlepszym dost&#x0119;pnym do&#x015b;wiadczeniem.
pt: Boas not&iacute;cias! Os seus cookies est&atilde;o ativados. Isto significa que est&aacute; a usufruir da melhor experi&ecirc;ncia personalizada.
ro: <strong>Ve&#351;ti bune! Modulele dvs. cookie au fost activate.</strong> Acest lucru &#238;nseamn&#259; c&#259; v&#259; bucura&#355;i de cea mai bun&#259; experien&#355;&#259; personalizat&#259;.
se: <strong>Goda nyheter! Dina cookies &auml;r aktiverade.</strong> Detta inneb&auml;r att du f&aring;r b&auml;sta m&ouml;jliga, personliga upplevelse.

source: Turn cookies on for a better website experience
da: Sl&aring; cookies til for at f&aring; en bedre oplevelse af hjemmesiden.
es: Active las cookies para una mejor experiencia en el sitio web.
fr: Activer les cookies pour une meilleure exp&#233;rience de notre site web
lt: &#302;junkite slapukus, kad b&#363;t&#371; patogiau nar&#353;yti interneto svetain&#281;
lv: Iesl&#275;dziet s&#299;kdatnes, lai var&#275;tu lab&#257;k izmantot t&#299;mek&#316;a vietnes pied&#257;v&#257;t&#257;s iesp&#275;jas
nl: Cookies inschakelen voor een betere websitebelevenis.
pl: W&#x0142;&#x0105;cz pliki cookie w celu poprawy odbioru strony.
pt: Ligue os cookies para uma melhor experi&ecirc;ncia no site Web.
ro: Activa&#355;i modulele cookie pentru o experien&#355;&#259; mai bun&#259; pe site-ul web.
se: Aktivera cookies f&ouml;r en f&ouml;rb&auml;ttrad upplevelse p&aring; webbplatsen.

source: We use cookies to give you the best experience of our website.
da: Vi anvender cookies til at give dig den bedste oplevelse p&aring; vores hjemmeside. N&aring;r du surfer, accepterer du at bruge cookies.
es: Utilizamos cookies propias y de terceros con el fin de ofrecerte un mejor acceso personalizado a servicios que creemos que mejorar&#225;n tu visita, as&#237; como para mostrarte publicidad relacionada con tus preferencias mediante el an&#225;lisis de h&#225;bitos de navegaci&#243;n.
fr: Nous utilisons les cookies pour vous procurer la meilleure exp&#233;rience de notre site web. En poursuivant votre navigation, vous acceptez l&#8217;utilisation de cookies.
nl: Wij gebruiken cookies zodat u onze website op een optimale manier kunt beleven.
pl: Korzystamy z plik&oacute;w cookie, aby zapewni&#x0107; Ci najlepszy odbi&oacute;r naszej strony.
pt: Utilizamos cookies para lhe fornecer a melhor experi&ecirc;ncia no nosso website.
ro: Noi utiliz&#259;m module cookie pentru a v&#259; oferi cea mai bun&#259; experien&#355;&#259; a site-ului nostru web.
se: Vi anv&auml;nder cookies f&ouml;r att ge dig b&auml;sta m&ouml;jliga upplevelse p&aring; v&aring;r webbplats.

source: We don&rsquo;t mean the chocolate chip kind, these digital &ldquo;cookies&rdquo; give you a more personal website experience by tracking what you click on. Approved cookies have always been there, but we need to make sure you understand what they&rsquo;re about.
da: Disse digitale &quot;cookies&quot; giver dig en mere personlig oplevelse af vores hjemmeside ved at registrere, hvad du klikker p&aring;. Godkendte cookies har altid eksisteret, men vi vil gerne sikre os, at du forst&aring;r, hvordan de anvendes.
es: Estas &#8220;cookies&#8221; digitales le brindan una experiencia m&#225;s personal en el sitio web al dar seguimiento a los puntos en donde hace clic. Las cookies aprobadas siempre han estado all&#237;, pero queremos asegurarnos de que entiende c&#243;mo se usan.
fr: Ces &#171; cookies &#187; num&#233;riques vous procurent une exp&#233;rience plus personnalis&#233;e de notre site web en m&#233;morisant les articles sur lesquels vous avez cliqu&#233;. Les cookies approuv&#233;s ont toujours exist&#233;, mais nous tenons &#224; nous assurer que vous comprenez bien leur fonctionnement.
nl: Deze digitale &#8220;cookies&#8221; bieden u een meer persoonlijke websitebelevenis omdat ze volgen waar u op klikt. Er zijn altijd al goedgekeurde cookies geweest,maar we willen zeker zijn dat u begrijpt hoe ze worden gebruikt.
pl: Te cyfrowe &quot;ciasteczka&quot; (ang. cookies) &#x015b;ledz&#x0105;c to, w co klikasz, daj&#x0105; Ci bardziej osobiste do&#x015b;wiadczenie ze stron&#x0105;. Zaakceptowane pliki cookies by&#x0142;y tu zawsze, ale chcemy si&#x0119; upewni&#x0107;, &#x017c;e rozumiesz w jaki spos&oacute;b s&#x0105; u&#x017c;ywane.
ro: Aceste module digitale &#8222;cookie&#8221; v&#259; ofer&#259; o experien&#539;&#259; mai personal&#259; a site-ului web prin urm&#259;rirea elementelor pe care face&#539;i clic. Modulele cookie aprobate au existat &#238;ntotdeauna aici, dar dorim s&#259; ne asigur&#259;m c&#259; a&#539;i &#238;n&#539;eles modul lor de utilizare.
se: Dessa digitala cookies ger dig en personligare webbplatsupplevelse genom att sp&aring;ra det du klickar p&aring;. Det har alltid funnits godk&auml;nda cookies d&auml;r, men vi vill g&auml;rna f&ouml;rs&auml;kra oss om att du f&ouml;rst&aring;r hur de anv&auml;nds.

source: Cookies allow you to:
da: Cookies giver dig mulighed for:
es: Las cookies le permiten:
fr: Les cookies vous permettent de :
nl: Door kookies kunt u
pl: Pliki cookie pozwalaj&#x0105; Ci na:
ro: Modulele cookie v&#259; permit s&#259;:
se: Cookies g&ouml;r att du kan:

source: Print off money saving coupons
da: At bestille gratis pr&oslash;ver og udskrive rabatkuponer
es: Ordenar muestras gratis e imprimir cupones de descuento
fr: Commander des &eacute;chantillons gratuits et imprimer des bons de r&eacute;duction
nl: Gratis monsters bestellen en kortingsbonnen afdrukken
pl: Zamawianie darmowych pr&oacute;bek i drukowanie kupon&oacute;w zni&#x017c;kowych
ro: Comanda&#539;i mostre gratuite &#x219;i s&#259; tip&#259;ri&#539;i cupoane de reducere
se: Best&auml;lla gratisprover och skriva ut rabattkuponger

source: yes
es: S&#237;
fr: Oui
