Repository: tsmoura/privacy-optout
Catalog: locale/pandgv2/*/LC_MESSAGES/messages.po
Languages: da, es, fr, lt, lv, nl, pl, pt, ro, se

source: Hold on, are you sure?
lt: Lukter&#279;kite, ar tikrai nenorite leisti slapuk&#371;?
lv: Pagaidiet, vai J&#363;s tie&#353;&#257;m nev&#275;laties at&#316;aut s&#299;kdatnes?
nl: Wacht even, weet je zeker dat je cookies niet wilt inschakelen?
pt: Espere, voc&ecirc; tem certeza que n&atilde;o vai permitir cookies?

source: Without cookies you can't:
da: Uden cookies kan du ikke:
es: Sin cookies usted no podr&#225;:
fr: Sans cookies, vous ne pouvez pas:
lt: Be slapuk&#371; negal&#279;site:
lv: Bez s&#299;kdatn&#275;m J&#363;s nevar&#275;siet:
nl: Zonder cookies kunt u niet:
pl: Bez plik&oacute;w cookie nie mo&#x017c;esz:
pt: Sem cookies n&atilde;o pode:
ro: F&#259;r&#259; modulele cookie nu pute&#355;i s&#259;:
se: Utan cookies kan du inte:

source: Become a registered member
da: At blive registreret medlem
es: Registrarse como miembro
fr: Vous enregistrer comme membre
lt: Tapti registruotu nariu
lv: k&#316;&#363;t par re&#291;istr&#275;tu lietot&#257;ju
nl: Een geregistreerd lid worden of inloggen
pl: Stanie si&#x0119; zarejestrowanym cz&#x0142;onkiem
pt: Tornar&#45;se num membro registado
ro: Deveni&#355;i un membru &#238;nregistrat
se: Bli en registrerad medlem

source: Post comments or ratings
da: Poste kommentarer og vurderinger
es: Publicar comentarios o calificaciones
fr: Partager votre avis ou vos commentaires sur nos produits
lt: Skelbti komentarus ar vertinti
lv: ies&#363;t&#299;t koment&#257;rus vai v&#275;rt&#275;jumus
nl: Opmerkingen of beoordelingen plaatsen
pl: Publikowanie komentarzy i ocen
pt: Publicar coment&aacute;rios ou classifica&ccedil;&otilde;es
ro: Posta&#355;i comentarii sau evalu&#259;ri
se: Kommentera och s&auml;tta betyg

source: Order free samples and print money-off coupons
da: Bestille gratis pr&oslash;ver og udskrive rabatkuponer
es: Ordenar muestras gratis e imprimir cupones de descuento
fr: Demander des &eacute;chantillons gratuits ou imprimer des bons de r&eacute;duction
lt: U&#382;sisakyti nemokam&#371; m&#279;gini&#371; ir spausdinti nuolaid&#371; kupon&#371;
lv: pas&#363;t&#299;t bezmaksas paraugus un izdruk&#257;t atlai&#382;u kuponus
nl: Gratis monsters bestellen en kortingsbonnen printen
pl: Zamawianie darmowych pr&oacute;bek i drukowanie kupon&oacute;w zni&#x017c;kowych
pt: Encomendar amostras gr&aacute;tis e imprimir cup&otilde;es de desconto
ro: Comanda&#355;i mostre gratuite &#351;i s&#259; tip&#259;ri&#355;i cupoane de reducere
se: Best&auml;lla gratisprover och skriva ut rabattkuponger

source: See information that's tailored to you
da: Se oplysninger, der er skr&aelig;ddersyet til dig
es: Ver informaci&#243;n adaptada de acuerdo con sus preferencias
fr: Voir des informations adapt&eacute;es &agrave vos besoins
lt: Matyti jums pritaikyt&#261; informacij&#261;
lv: redz&#275;t, k&#257;da inform&#257;cija Jums ir piem&#275;rota
nl: Voor u op maat gemaakte informatie bekijken
pl: Sprawdzanie informacji, kt&oacute;re s&#x0105; do Ciebie przypisane
pt: Consultar informa&ccedil;&otilde;es personalizadas para si
ro: Consulta&#355;i informa&#355;iile care sunt personalizate pentru dvs.
se: Se information som &auml;r skr&auml;ddarsydd f&ouml;r dig

source: Even if you're already registered, you won't be able to enjoy the personalised experience you're used to.
lt: Net jei jau esate registruotas naudotojas, negal&#279;site m&#279;gautis pritaikytu turiniu, prie kurio esate &#303;prat&#281;.
lv: Pat tad, ja jau esat re&#291;istr&#275;ts lietot&#257;js, J&#363;s nevar&#275;siet izmantot savas personaliz&#275;t&#257;s iesp&#275;jas, pie kur&#257;m esat radis.
nl: Zelfs als je al een geregistreerd gebruiker bent zal je niet kunnen genieten van de persoonlijke ervaring die je gewend bent.
pt: Mesmo se voc&ecirc; j&aacute; &eacute; um usu&aacute;rio registrado, voc&ecirc; n&atilde;o ser&aacute; capaz de desfrutar da experi&ecirc;ncia personalizada que voc&ecirc; est&aacute; acostumado.

source: http://www.pg.com/en_US/privacy/english/cookie_notice.shtml
da: http://www.pg.com/en_US/privacy/danish/cookie_notice.shtml
es: http://www.pg.com/en_US/privacy/spanish/cookie_notice.shtml
fr: http://www.pg.com/en_US/privacy/french/cookie_notice.shtml
lt: http://www.pg.com/en_US/privacy/lithuanian/cookie_notice.shtml
lv: http://www.pg.com/en_US/privacy/latvian/cookie_notice.shtml
nl: http://www.pg.com/en_US/privacy/dutch/cookie_notice.shtml
pl: http://www.pg.com/en_US/privacy/polish/cookie_notice.shtml
pt: http://www.pg.com/en_US/privacy/portuguese/cookie_notice.shtml
ro: http://www.pg.com/en_US/privacy/romanian/cookie_notice.shtml
se: http://www.pg.com/en_US/privacy/swedish/cookie_notice.shtml

source: Find out more about cookies
da: L&aelig;s mere om cookies
es: Acerca de las cookies
fr: Plus d'informations sur les cookies
lt: Su&#382;inoti daugiau apie slapukus
lv: Uzziniet vair&#257;k par s&#299;kdatn&#275;m
nl: Meer informatie over cookies
pl: Dowiedz si&#x0119; wi&#x0119;cej o plikach cookie
pt: Obter mais informa&ccedil;&otilde;es sobre cookies
ro: Afla&#355;i mai multe despre modulele cookie
se: Mer information om cookies

source: Yes I'm sure, turn cookies off
da: Nej, sl&aring; cookies fra
lt: Ne, i&#353;jungti slapukus
lv: N&#275;. izsl&#275;gt s&#299;kdatnes
nl: Nee. Schakel cookies uit
pt: N&atilde;o, desligar os cookies

source: Allow cookies and continue
da: Tillad cookies, og forts&aelig;t
es: Permitir cookies y continuar
fr: Autoriser les cookies et continuer
lt: Taip, leisti slapukus ir t&#281;sti
lv: J&#257;, at&#316;aut s&#299;kdatnes un turpin&#257;t
nl: Cookies accepteren en doorgaan
pl: Pozw&oacute;l na pliki cookie i kontynuuj
pt: Permitir cookies e continuar
ro: Permit modulele cookie &#351;i continui
se: Till&aring;t cookies och forts&auml;tt

source: We use cookies to give you the best experience of our website. By browsing you agree to our use of cookies.
da: Vi anvender cookies til at give dig den bedste oplevelse af vores hjemmeside. N&aring;r du surfer, accepterer du at bruge cookies.
es: Utilizamos cookies propias y de terceros con el fin de ofrecerte un mejor acceso personalizado a servicios que creemos que mejorar&#225;n tu visita, as&#237; como para mostrarte publicidad relacionada con tus preferencias mediante el an&#225;lisis de h&#225;bitos de navegaci&#243;n. Al continuar navegando por la web, aceptas el uso de las cookies.
fr: Nous utilisons des cookies pour vous donner la meilleure exp&eacute;rience sur notre site. En naviguant, vous acceptez que nous utilisions des cookies.
lt: Mes naudojame slapukus, kad gal&#279;t&#371; suteikti jums geriausi&#261; patirt&#303; m&#363;s&#371; svetain&#279;je. Nar&#353;ydami j&#363;s sutinkate su m&#363;s&#371; slapuk&#371; naudojim&#261;.
lv: M&#275;s izmantojam s&#299;kdatnes, lai dotu jums lab&#257;ko pieredzi m&#363;su m&#257;jas lap&#257;. , P&#257;rl&#363;kojot j&#363;s piekr&#299;tat s&#299;kdat&#326;u izmanto&#353;anu.
nl: Wij gebruiken cookies zodat u onze website op een optimale manier kunt beleven. Door verder te surfen, gaat u akkoord met ons cookie-beleid.
pl: Korzystamy z plik&oacute;w cookie, aby zapewni&#x0107; Ci najlepszy odbi&oacute;r naszej strony. Przegl&#x0105;daj&#x0105;c stron&#x0119; zgadzasz si&#x0119; na u&#x017c;ycie przez nas plik&oacute;w cookie.
pt: Utilizamos cookies para fornecer&#45;lhe a melhor experi&ecirc;ncia no nosso site Web. Ao navegar concorda em utilizar cookies
ro: Noi utiliz&#259;m module cookie pentru a v&#259; oferi cea mai bun&#259; experien&#355;&#259; a site-ului nostru web. Prin navigare sunte&#355;i de acord s&#259; utiliza&#355;i modulele noastre cookie.
se: Vi anv&auml;nder cookies f&ouml;r att ge dig b&auml;sta m&ouml;jliga upplevelse p&aring; v&aring;r webbplats. Genom att bes&ouml;ka oss godk&auml;nner du v&aring;r anv&auml;ndning av cookies.

source: Oops, your cookies are turned off
da: Ups! Dine cookies er sl&aring;et fra
es: &#161;Lo sentimos! Las cookies est&#225;n desactivadas.
fr: Oh, les cookies ne sont pas autoris&#233;s !
lt: O, J&#363;s&#371; slapukai i&#353;jungti
lv: Ak, s&#299;kfaili tiek izsl&#275;gtas
nl: Oeps! Uw cookies zijn uitgeschakeld
pl: Oj! Twoje pliki cookie s&#x0105; wy&#x0142;&#x0105;czone
pt: Ups!Os seus cookies est&atilde;o desativados
ro: Ups! Modulele dvs. cookie au fost dezactivate.
se: Oj! Dina cookies &auml;r avaktiverade

source: Please allow cookies to register or log in to your account.
da: Tillad cookies for at registrere dig eller logge ind p&aring; din konto.
es: Por favor permita el uso de cookies para registrarse o iniciar sesi&#243;n en su cuenta.
fr: Vous devez autoriser les cookies pour vous inscrire ou acc&#233;der &#224; votre compte.
lt: Pra&#353;au leisti slapukus u&#382;siregistruoti arba prisijungti prie savo s&#261;skaitos
lv: L&#363;dzu, &#316;aujiet s&#299;kfailus re&#291;istr&#275;ties vai ieiet sav&#257; kont&#257;
nl: Sta cookies toe om te registreren of in te loggen op uw account.
pl: Prosimy o pozwolenie plikom cookie na rejestrowanie si&#x0119; lub logowanie do Twojego konta
pt: Permita os cookies para se registar ou iniciar a sess&atilde;o na sua conta
ro: V&#259; rug&#259;m s&#259; permite&#355;i &#238;nregistrarea sau autentificarea modulelor cookie &#238;n contul dvs.
se: V&auml;nligen till&aring;t cookies f&ouml;r att registrera dig eller logga in p&aring; ditt konto

source: Become a registered member or log in
da: Blive registreret medlem eller logge ind
es: Registrarse como miembro o iniciar sesi&#243;n
fr: Vous inscrire en tant que membre ou acc&#233;der &#224; votre compte
lt: Tapti registruotu nariu
lv: k&#316;&#363;t par re&#291;istr&#275;tu lietot&#257;ju
nl: Een geregistreerd lid worden
pl: Zosta&#x0107; zarejestrowanym cz&#x0142;onkiem lub zalogowa&#x0107; si&#x0119;
pt: Tornar-se num membro registado ou iniciar a sess&atilde;o
ro: Deveni&#355;i un membru &#238;nregistrat sau s&#259; v&#259; autentifica&#355;i
se: Registrera dig som medlem eller logga in

source: See information that&rsquo;s tailored to you
da: At se oplysninger, der er skr&aelig;ddersyet til dig
es: Ver informaci&#243;n adaptada de acuerdo con sus preferencias
fr: Voir des informations adapt&eacute;es &agrave vos besoins
lt: Matyti jums pritaikyt&#261; informacij&#261;
lv: redz&#275;t, k&#257;da inform&#257;cija Jums ir piem&#275;rota
nl: Voor u op maat gemaakte informatie bekijken
pl: Sprawdza&#x0107; informacji, kt&oacute;re s&#x0105; do Ciebie przypisane
pt: Consultar informa&ccedil;&otilde;es personalizadas para si
ro: Consulta&#355;i informa&#355;iile care sunt personalizate pentru dvs.
se: Se information som &auml;r skr&auml;ddarsydd f&ouml;r dig

source: Cancel
da: Annuller
es: Cancelar
fr: Annuler
lt: Nutrauktii
lv: Atsaukt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
se: Avbryt

source: Would you like to allow cookies?
lt: Ar leid&#382;iate priimti slapukus?
lv: Vai at&#316;aut s&#299;kdatnes?
nl: Ga je akkoord met het gebruik van cookies?
pt: Ser&aacute; que voc&ecirc; permitir cookies digitais?

source: We've always used approved digital 'cookies' to give our visitors a more personal website experience. Are you happy for them to stay? Please note, <strong>cookies must be turned on</strong> if you want to register.
lt: Mes visada naudojame patvirtintus skaitmeninius &#8222;slapukus&#8220;, m&#363;s&#371; lankytojams suteikian&#269;ius galimyb&#281; matyti pritaikyt&#261; interneto svetain&#279;s turin&#303;. Ar sutinkate juos priimti? Atminkite, kad norint u&#382;siregistruoti turi b&#363;ti &#303;jungta &#8222;slapuk&#371;&#8220; funkcija.
lv: M&#275;s vienm&#275;r izmantojam apstiprin&#257;tas ciparu &#8222;s&#299;kdatnes&#8221;, lai m&#363;su apmekl&#275;t&#257;jiem t&#299;mek&#316;a vietnes apmekl&#275;jums b&#363;tu person&#299;g&#257;ks. Vai piekr&#299;tat, ka t&#257;s paliek? L&#363;dzu, &#326;emiet v&#275;r&#257;, ka &#8222;s&#299;kdatn&#275;m&#8221; ir j&#257;b&#363;t iesl&#275;gt&#257;m, ja v&#275;laties re&#291;istr&#275;ties.
nl: Wij hebben altijd goedgekeurde digitale "cookies" gebruikt om onze bezoekers zo een meer persoonlijke website ervaring te geven. Ga je ermee akkoord dat de cookies achterblijven? <strong>"Cookies" moeten ingeschakeld</strong> zijn als je jezelf wilt registreren.
pt: N&#243;s utilizamos cookies digitais aprovado para dar aos nossos visitantes uma experi&#234;ncia mais pessoal. Voc&#234; concorda que os cookies digitais se mantenham ativos? Por favor, tenha em considera&#231;&#227;o que os cookies digitais ter&#227;o de estar ativos caso pretenda registar-se neste site.

source: How cookies work:
da: S&aring;dan fungerer cookies:
es: C&#243;mo funcionan las cookies:
fr: Le fonctionnement des cookies :
lt: Kaip veikia slapukai:
lv: K&#257; darbojas s&#299;kdatnes:
nl: Hoe cookies werken:
pl: Jak dzia&#x0142;aj&#x0105; pliki cookie:
pt: Modo de funcionamento dos cookies:
ro: Cum func&#355;ioneaz&#259; modulele cookie:
se: S&aring; h&auml;r fungerar cookies:

source: ../img/how_cookies_work.png
da: ../img/how_cookies_work_da.png
es: ../img/how_cookies_work_es.png
fr: ../img/how_cookies_work_fr.png
lt: ../img/how_cookies_work_lt.png
lv: ../img/how_cookies_work_lv.png
nl: ../img/how_cookies_work_nl.png
pl: ../img/how_cookies_work_pl.png
pt: ../img/how_cookies_work_pt.png
ro: ../img/how_cookies_work_ro.png
se: ../img/how_cookies_work_se.png

source: When you click on a link about certain products
da: N&aring;r du klikker p&aring; et link om bestemte produkter
es: Cuando hace clic en un enlace acerca de ciertos productos
fr: Quand vous cliquez sur les liens de certains produits
lt: Jums spustel&#279;jus konkre&#269;i&#371; produkt&#371; nuorod&#261;
lv: J&#363;s noklik&#353;&#311;in&#257;t uz saites par noteiktiem produktiem
nl: Wanneer u op een link van bepaalde producten klikt,
pl: Kiedy klikasz w &#x0142;&#x0105;cze dotycz&#x0105;ce konkretnego produktu
pt: Quando clica numa hiperliga&ccedil;&atilde;o sobre determinados produtos
ro: Atunci c&#226;nd face&#355;i clic pe o leg&#259;tur&#259; despre anumite produse
se: N&auml;r du klickar p&aring; en l&auml;nk till vissa produkter

source: We get an idea of the things you&rsquo;d be interested in
da: F&aring;r vi en id&eacute; om, hvilke ting du er interesseret i
es: Nos damos una idea acerca de las cosas que le interesan
fr: Nous nous faisons une id&#233;e des articles qui vous int&#233;ressent
lt: Mes su&#382;inome, kas jus domina
lv: M&#275;s saprotam, k&#257;das lietas J&#363;s interes&#275;
nl: Krijgen we een idee van de dingen waarvoor u zich interesseert
pl: Dowiadujemy si&#x0119; czym jeste&#x015b; zainteresowany
pt: Ficamos com uma ideia sobre aquilo em que est&aacute; interessado
ro: Reu&#351;im s&#259; ne facem o idee despre lucrurile care v&#259; intereseaz&#259;
se: f&aring;r vi lite insikt i vad du &auml;r intresserad av

source: So we&rsquo;ll be able to give you more relevant coupons and information
da: S&aring; vi kan give dig mere relevante kuponer og informationer
es: As&#237; podremos brindarle cupones e informaci&#243;n m&#225;s relevantes
fr: Et nous avons alors la possibilit&#233; de vous offrir des bons et des informations qui vous correspondent mieux
lt: Tod&#279;l galime jums pateikti aktualesnius kuponus ir informacij&#261;
lv: T&#257;d&#275;j&#257;di m&#275;s var&#275;sim Jums pied&#257;v&#257;t vair&#257;k atbilsto&#353;u kuponu un inform&#257;cijas
nl: Hierdoor kunnen we u de meest relevante bonnen en informatie geven
pl: Mo&#x017c;emy wi&#x0119;c zaoferowa&#x0107; Ci odpowiedniejsze kupony i informacje
pt: Desse modo poderemos fornecer&#45;lhe cup&otilde;es e informa&ccedil;&otilde;es mais relevantes
ro: Astfel vom fi capabili s&#259; v&#259; oferim mai multe cupoane &#351;i informa&#355;ii relevante
se: Och vi kan d&aring; ge dig relevant information och kuponger

source: No, turn cookies off
da: Nej, sl&aring; cookies fra
es: No, desactivar las cookies
fr: Non, d&#233;sactiver les cookies
lt: Ne, i&#353;jungti slapukus
lv: N&#275;, izsl&#275;gt s&#299;kdatnes
nl: Nee, cookies uitschakelen
pl: Nie, wy&#x0142;&#x0105;cz pliki cookie
pt: N&atilde;o, desligar os cookies
ro: Nu, dezactiva&#355;i modulele cookie
se: Nej, avaktivera cookies

source: Yes, allow cookies and continue
da: Ja, tillad cookies
es: S&#237;, permitir las cookies y continuar
fr: Oui, autoriser les cookies et continuer
lt: Taip, leisti slapukus ir t&#281;sti
lv: J&#257;, at&#316;aut s&#299;kdatnes un turpin&#257;t
nl: Ja, cookies accepteren en doorgaan
pl: Tak, pozw&oacute;l na pliki cookie i kontynuuj
pt: Permitir cookies e continuar
ro: Da, permit modulele cookie &#351;i continui
se: Ja, till&aring;t cookies och forts&auml;tt

source: Change Cookie Settings
da: Skift indstillinger for cookies
es: Cambie la configuraci&#243;n para el uso de cookies
fr: Changer les param&#232;tres des cookies
lt: Keisti slapuk&#371; nuostatas
lv: Main&#299;t s&#299;kdat&#326;u iestat&#299;jumus
nl: Cookie&#45;instellingen wijzigen
pl: Zmie&#x0144; ustawienia plik&oacute;w cookie
pt: Alterar as defini&ccedil;&otilde;es de cookies
ro: Modificarea set&#259;rilor modulelor cookie
se: &Auml;ndra cookie-inst&auml;llningar

source: Become a registered member to log in
da: At blive registreret medlem
es: Registrarse como miembro o iniciar sesi&#243;n
fr: Vous enregistrer comme membre
nl: Een geregistreerd lid worden
pl: Stanie si&#x0119; zarejestrowanym cz&#x0142;onkiem
pt: Tornar-se membro registado
ro: Deveni&#355;i un membru &#238;nregistrat
se: Bli en registrerad medlem

source: Turn Off Cookies
da: Sl&aring; cookies fra
es: Apague las cookies
fr: D&#233;sactiver les cookies
lt: I&#353;jungti slapukus
lv: Atkritumu s&#299;kdatnes
nl: Schakel cookies
pl: Wy&#322;&#261;czenie plik&#243;w cookie
pt: Recusar o uso de cookies
ro: Opri&#539;i cookie-uri
se: &#0196;ndra cookie-inst&#0228;llningar

source: We use cookies to give you the best mobile experience for our website.
da: Vi bruger cookies for at give dig den bedste mobile oplevelse for vores hjemmeside.
es: Utilizamos cookies para darle la mejor experiencia m&#0243;vil de nuestro sitio web.
fr: Nous utilisons les cookies pour vous procurer la meilleure exp&#233;rience de notre site web. En poursuivant votre navigation, vous acceptez l&#8217;utilisation de cookies.
lt: Mes naudojame slapukus, kad gal&#279;t&#371; suteikti jums geriausi&#261; patirt&#303; m&#363;s&#371; svetain&#279;je. Nar&#353;ydami j&#363;s sutinkate su m&#363;s&#371; slapuk&#371; naudojim&#261;.
lv: M&#275;s izmantojam s&#299;kdatnes, lai dotu jums lab&#257;ko pieredzi m&#363;su m&#257;jas lap&#257;. , P&#257;rl&#363;kojot j&#363;s piekr&#299;tat s&#299;kdat&#326;u izmanto&#353;anu.
nl: Wij gebruiken cookies om u de beste mobiele ervaring voor onze website.
pl: U&#380;ywamy cookies, aby da&#263; Ci najlepszy mobilnej na naszej stronie internetowej.
pt: N&otilde;s usamos cookies para lhe dar a melhor experi&ecirc;ncia m&otilde;vel para o nosso site.
ro: Noi folosim cookie-uri pentru a v&#259; oferi cea mai bun&#259; experien&#539;&#259; mobil&#259; pentru site-ul nostru.
se: Vi anv&#0228;nder cookies f&#0246;r att ge dig den b&#0228;sta mobila upplevelsen f&#0246;r v&#0229;r hemsida.

source: Learn More
da: L&aelig;r mere
es: M&#0225;s informaci&#0243;n
fr: En savoir plus
lt: Daugiau informacijos
lv: Lai ieg&#363;tu vair&#257;k inform&#257;cijas
nl: Meer info
pl: Dowiedz si&#281; wi&#281;cej
pt: Para mais informa&#231;&#227;o
ro: Afla&#539;i mai multe
se: L&#0228;s mer

source: Cookies provide added functionality and allow us to provide information tailored to you.
da: Cookies giver yderligere funktionalitet og tillade os at give oplysninger skr&aelig;ddersyet til dig.
es: Las cookies proporcionan funcionalidad a&#0241;adida y nos permiten ofrecer informaci&#0243;n adaptada a usted.
fr: Les t&#233;moins fournissent des fonctionnalit&#233;s suppl&#233;mentaires et nous permettent de fournir des informations sur mesure pour vous.
lv: Cepumi sniegt pievienoto funkcionalit&#257;ti un &#316;auj mums, lai sniegtu inform&#257;ciju piel&#257;gota jums.
nl: Cookies bieden extra functionaliteit en ons in staat stellen informatie op maat van u.
pl: Cookies dostarczaj&#261; wi&#281;kszej funkcjonalno&#347;ci i pozwalaj&#261; nam zapewni&#263; informacje dostosowane do Ciebie.
pt: Os cookies fornecem funcionalidades adicionais e nos permite fornecer informa&ccedil;&otilde;es sob medida para voc&ecirc;.
ro: Cookie-urile ofer&#259; func&#539;ionalitate ad&#259;ugat&#259; &#351;i ne permit s&#259; furnizeze informa&#539;ii adaptate pentru tine.
se: Cookies ge ytterligare funktioner och till&#0229;ter oss att ge information som &#0228;r skr&#0228;ddarsydd f&#0246;r dig.

source: Allow Cookies
da: Tillad cookies
es: Permitir cookies
fr: Autoriser les cookies
lt: Leisti Slapukai
lv: At&#316;aut s&#299;kdatnes
nl: Cookies toestaan
pl: Pozw&oacute;l na pliki cookie
pt: Permitir cookies
ro: Permit modulele cookie
se: Till&aring;t cookies

source: We use cookies to give you the best experience of our website. Cookies must be enabled in order to continue.
lt: Mes naudojame slapukus, kad suteikti Jums geriausi&#261; patirt&#303; m&#363;s&#371; svetain&#279;je. Nar&#353;ykl&#279;je turi b&#363;ti &#303;jungtas toliau.
lv: M&#275;s izmantojam s&#299;kdatnes, lai dotu jums lab&#257;ko pieredzi m&#363;su m&#257;jas lap&#257;. S&#299;kdatnes ir j&#257;dod iesp&#275;ja turpin&#257;t.
pt: N&#243;s usamos cookies para lhe dar a melhor experi&#234;ncia m&#243;vel para o nosso site. Cookies deve ser permitido para continuar.

source: Cookies provide added functionality and allow us to provide information tailored to you
lt: Slapukai suteikti prid&#279;tin&#281; funkcionalum&#261; ir leid&#382;ia mums teikti informacij&#261; pritaikyta jums.
lv: Cepumi sniegt pievienoto funkcionalit&#257;ti un &#316;auj mums, lai sniegtu inform&#257;ciju piel&#257;gota jums.
pt: Os cookies fornecem funcionalidades adicionais e nos permite fornecer informa&#231;&#245;es sob medida para voc&#234;.

source: P&amp;G Privacy Policy
lt: P&amp;G Asmens privatumo parei&#353;kim&#261;
lv: P&amp;G pat&#275;r&#275;t&#257;ja konfidencialit&#257;tes zi&#326;ojumu
pt: P&amp;G Declara&#231;&#227;o de Privacidade do Consumidor

source: Leave Site
lt: Komentuoti &#353;&#303; puslap&#303;
lv: Atst&#257;jiet &#353;o vietni
pt: Sair do site

source: Change cookie settings
da: Skift indstillinger for cookies
es: Cambie la configuraci&#243;n para el uso de cookies
fr: Changer les param&#232;tres des cookies
lt: Keisti slapuk&#371; nuostatas
lv: Main&#299;t s&#299;kdat&#326;u iestat&#299;jumus
nl: Cookie&#45;instellingen wijzigen
pl: Zmie&#x0144; ustawienia plik&oacute;w cookie
pt: Alterar as defini&ccedil;&otilde;es de cookies
ro: Modificarea set&#259;rilor modulelor cookie
se: &Auml;ndra cookie-inst&auml;llningar
